<?php
$currentmenuitem = "4";
require("head.php");
?>

<div id = "maincontainer" class="container">
<p>Информация о компании:</p>
<table >
<tr>
	<td>Полное наименование в соответсвии с учредительными документами</td>
	<td>Общество с ограниченной ответственностью &laquo;БизнесУчет Групп&raquo;</td>
</tr>
<tr>
	<td>Краткое наименование</td>
	<td>ООО &laquo;БизнесУчет Групп&raquo;</td>
</tr>
<tr>
	<td>ИНН/КПП</td>
	<td>7202257650/720201001</td>
</tr>
<tr>
	<td>Юридический адрес</td>
	<td>625000, г. Тюмень, ул. Мельникайте, д. 106 оф 359</td>
</tr>
<tr>
	<td>Фактический адрес</td>
	<td>625000, г. Тюмень, ул. Мельникайте, д. 106 оф 359</td>
</tr>
<tr>
	<td>Телефон/факс</td>
	<td><a href="tel:+79199244019">+7-919-924-40-19</a>, <a href="tel:83452593027">8-3452-593-027</a></td>
</tr>
<tr>
	<td>Свидетельство о государственной регистрации ОГРНИП</td>
	<td>Серия 72 №002293298 от 25.12.2013 года, ОГРН 1137232067818</td>
</tr>
<tr>
	<td>Свидетельство о постановке на налоговый учет</td>
	<td>Серия 72 №002293299 от 25.12.2013 года</td>
</tr>
<tr>
	<td>Банковские реквизиты</td>
	<td>р/счет 40702810200990008756, к/сч 30101810100000000639 БИК 047130639 &laquo;Запсибкомбанк&raquo; ОАО г. Тюмень</td>
</tr>
<tr>
	<td>Директор</td>
	<td>Мальцева Надежда Владимировна</td>
</tr>
</table>
</div>

<?php
require("footer.php");
?>
