<?php
$currentmenuitem = "1";
require("head.php");
?>

<div id = "maincontainer" class="container">
<p><b>Для Вас:</b></p>
<ul>
	<li>Ведение бухгалтерского учета</li>
	<li>Восстановление бухгалтерского учета</li>
	<li>Подготовка и передача отчетности в налоговую инспекцию, пенсионный фонд, фонд социального страхования, статуправление</li>
	<li>Консультации по вопросам применения бухгалтерского и налогового законодательства</li>
	<li>Разработка учетной политики</li>
	<li>Подготовка писем, заявлений, запросов в налоговые органы и фонды</li>
	<li>Подготовка документов для оформления кредитных и лизинговых сделок</li>
	<li>Открытие/закрытие расчетного счета</li>
	<li>Предоставление прочих профильных услуг в соответствии с заключенным договором</li>	
</ul>
<p><b>От нас:</b></p>
<ul>
<li>Профессиональное оказание услуг</li>
<li>Индивидуальный подход</li>
<li>Умереные расценки</li>
</ul>
</div>

<?php
require("footer.php");
?>
