<?php
$currentmenuitem = "1";
require("head.php");
?>

<div class="container">
<p>Предпринима́тельство, предпринимательская деятельность — экономическая деятельность, направленная на систематическое получение прибыли от производства и/или продажи товаров, оказания услуг. Для этой цели используется имущество, нематериальные активы, труд как самого предпринимателя, так и привлечённые со стороны. Нет гарантий, что затраченные средства окупятся, что произведённое будет продано с прибылью. С этим связан риск потерь всего или части имущества[1]. В большинстве стран для начала предпринимательства требуется официальная регистрация, но критерии и условия могут существенно различаться. Согласно законодательству Российской Федерации, предпринимательство может осуществляться юридическим лицом или непосредственно физическим лицом (индивидуальным предпринимателем) после их регистрации в установленном законом порядке</p>
</div>

<?php
require("footer.php");
?>
