<?php
$currentmenuitem = "2";
require("head.php");
?>

<div id = "maincontainer" class="container">
<p><b>Стоимость услуг по бухгалтерскому сопровождению</b></p>
<table>
	<thead>
		<tr>
			<td><b>услуга</b></td>
			<td><b>период</b></td>
			<td><b>УСНО Д=6%</b></td>
			<td><b>УСНО Д-Р=5%</b></td>
			<td><b>ЕНВД</b></td>
			<td><b>ОСНО</b></td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>Первичная консультация</td>
			<td></td>
			<td>бесплатно</td>
			<td>бесплатно</td>
			<td>бесплатно</td>
			<td>бесплатно</td>
		</tr>
		<tr>
			<td>Нулевая отчетность</td>
			<td></td>
			<td>2 500</td>
			<td>2 500</td>
			<td></td>
			<td>3 500</td>
		</tr>
		<tr>
			<td>От 1 до 25 документов (номенклатурных единиц) (при наличии сотрудников за каждый лицевой счет 500 руб./чел.)</td>
			<td>месяц</td>
			<td>1 800</td>
			<td>2 400</td>
			<td>1 800</td>
			<td>3 600</td>
		</tr>
		<tr>
			<td>От 26 до 50 документов (при наличии сотрудников за каждый лицевой счет 500 руб./чел.)</td>
			<td>месяц</td>
			<td>3 000</td>
			<td>3 600</td>
			<td>3 000</td>
			<td>5 400</td>
		</tr>
		<tr>
			<td>От 51 до 100 документов (при наличии сотрудников за каждый лицевой счет 500 руб./чел.)</td>
			<td>месяц</td>
			<td>5 400</td>
			<td>7 200</td>
			<td>5 400</td>
			<td>9 700</td>
		</tr>
		<tr>
			<td>От 101 до 200 документов (при наличии сотрудников за каждый лицевой счет 500 руб./чел.)</td>
			<td>месяц</td>
			<td>9 000</td>
			<td>10 800</td>
			<td>9 000</td>
			<td>13 300</td>
		</tr>
		<tr>
			<td>От 101 до 200 документов (при наличии сотрудников за каждый лицевой счет 500 руб./чел.)</td>
			<td>месяц</td>
			<td>9 000</td>
			<td>10 800</td>
			<td>9 000</td>
			<td>13 300</td>
		</tr>
		<tr>
			<td>От 201 до 300 документов (при наличии сотрудников за каждый лицевой счет 500 руб./чел.)</td>
			<td>месяц</td>
			<td>13 300</td>
			<td>16 900</td>
			<td>13 300</td>
			<td>20 500</td>
		</tr>
		<tr>
			<td>Свыше 300 документов</td>
			<td>месяц</td>
			<td colspan="4" style="text-align: center;">стоимость договорная</td>
		</tr>
	</tbody>
</table>
<p><b>Дополнительные услуги:</b></p>
<ol>
	<li>подготовка и оформление индивидуальных сведений в ПФР – 400 руб./чел.</li>
	<li>подготовка и оформление индивидуальных сведений по НДФЛ – 100 руб./чел.;
<li>составление первичной документации (за каждый оформленный первичный документ) – 60 руб.</li>
<li>кадровый учет (личное дело сотрудника, трудовой договор, приказ, запись в трудовой книжке) – 300 руб. за 1 сотрудника</li>
<li>разработка Положений (об оплате труда, материальном стимулировании и др.) штатного расписания, должностных инструкций, нормативных документов по организации труда и заработной плате – стоимость договорная</li>
<li>консультационные услуги по бухгалтерскому и налоговому учету – 800 руб./час</li>
<li>проведение инвентаризаций – договорная стоимость</li>
<li>восстановление учета – договорная стоимость</li>
<li>подготовка и передача заказчику первичных документов по электронной почте (за 1 документ) – 70 руб.</li>
<li>выезд к заказчику за первичными документами – 500 руб.</li>
<li>организация курьерских/ почтовых услуг по предоставлению отчетности в налоговые органы, статистику, внебюджетные фонды – 500 руб. в один адрес</li>
<li>подготовка документов для получения кредита, лизинга – от 6 000 руб.</li>
<li>подготовка аналитических данных по заданию заказчика – стоимость договорная</li>
<li>разработка учетной политики организации – от 6 000 руб.</li>
<li>открытие расчетного счета в банке – 1 000 руб.</li>
<li>подключение сервиса «Банк-клиент» - 500 руб.</li>
<li>подключение отчетности через интернет – 1 000 руб.</li>
</ul>
</div>

<?php
require("footer.php");
?>
